Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# WLAN_SYNC_DETAIL_SINGLE
source: Your iPhone may be transferring data, like your messages or browsing history, to a synced computer over a WLAN or with a cable. You can stop this iPhone from transferring data by removing this computer.
ar: ربما ينقل iPhone بيانات، مثل رسائلك أو سجل تاريخ تصفحك، إلى جهاز كمبيوتر متزامن عبر شبكة WLAN أو باستخدام كبل. يمكنك منع هذا الـ iPhone من نقل البيانات عن طريق إزالة هذا الكمبيوتر.
bg: Вашият iPhone може да прехвърля данни, като вашите съобщения или история на браузване, към синхронизиран компютър през WLAN или с кабел. Можете да спрете този iPhone да прехвърля данни, като прекъснете връзката с този компютър.
ca: Pot ser que s’estiguin transferint dades de l’iPhone, com ara els missatges o l’historial de navegació, a un ordinador sincronitzat per WLAN o amb fil. Per aturar la transferència de les dades de l’iPhone, elimina l’ordinador.
cs: iPhone může přenášet obsah, jako jsou zprávy nebo historie prohlížení webu, do synchronizovaného počítače přes WLAN nebo kabelové připojení. Chcete‑li přenos dat z iPhonu zastavit, tento počítač odeberte.
da: iPhone overfører muligvis data, f.eks. beskeder og browserhistorik, til en synkroniseret computer via WLAN eller med et kabel. Du kan forhindre iPhone i at overføre data ved at fjerne denne computer.
de: Dein iPhone kann Daten wie deine Nachrichten oder den Browser-Verlauf über WLAN oder Kabel auf einen synchronisierten Computer übertragen. Du kannst die Übertragung dieser Daten durch das iPhone unterbinden, indem du diesen Computer entfernst.
el: Το iPhone ενδέχεται να μεταφέρει δεδομένα, όπως τα μηνύματα ή το ιστορικό περιήγησής σας, σε έναν συγχρονισμένο υπολογιστή μέσω WLAN ή με καλώδιο. Μπορείτε να διακόψετε τη μεταφορά δεδομένων από αυτό το iPhone αφαιρώντας αυτόν τον υπολογιστή.
es: Puede que tu iPhone esté transfiriendo datos, como tus mensajes o tu historial de navegación, a un ordenador sincronizado mediante WLAN o por cable. Puedes detener la transferencia de datos del iPhone eliminando este ordenador.
es_us: Tu iPhone podría estar transfiriendo datos, como tus mensajes o tu historial de navegación, a una computadora sincronizada mediante una conexión WLAN o alámbrica. Puedes impedir que el iPhone transfiera estos si eliminas esta computadora.
fi: iPhone saattaa siirtää tietoja, kuten viestejä ja selaushistoriaa, synkronoituun tietokoneeseen WLANin tai kaapelin kautta. Voit estää tätä iPhonea siirtämästä tietoja poistamalla tämän tietokoneen.
fr: Votre iPhone est peut-être en train de transférer des données, telles que vos messages ou votre historique de navigation, vers un ordinateur synchronisé via WLAN ou à l’aide d’un câble. Vous pouvez arrêter le transfert des données depuis cet iPhone en supprimant cet ordinateur.
fr_ca: Votre iPhone transfère peut-être des données telles que vos messages ou votre historique de navigation à un ordinateur synchronisé au moyen d’une connexion WLAN ou d’un câble. Vous pouvez empêcher cet iPhone de transférer des données en supprimant cet ordinateur.
he: ייתכן שה-iPhone מעביר נתונים, כמו ההודעות או היסטוריית הגלישה שלך, למחשב מסונכרן באמצעות רשת WLAN או כבל. ניתן למנוע את העברת הנתונים מ-iPhone זה באמצעות הסרת המחשב.
hi: हो सकता है कि आपका iPhone आपके संदेशों या ब्राउज़िंग हिस्ट्री जैसे डेटा को WLAN या केबल के ज़रिए सिंक किए गए कंप्यूटर पर ट्रांसफ़र कर रहा हो। आप यह कंप्यूटर हटाकर इस iPhone को डेटा ट्रांसफ़र करने से रोक सकते हैं।
hr: Vaš iPhone možda prenosi podatke poput vaših poruka ili povijesti pretraživanja na sinkronizirano računalo preko WLAN-a ili kabela. Možete zaustaviti prijenos podataka s ovog iPhonea tako da uklonite računalo.
hu: Előfordulhat, hogy az iPhone-ja adatokat (például az Ön üzeneteit vagy böngészési előzményeit) visz át egy szinkronizált számítógépre kábelen vagy WLAN‑on keresztül. Leállíthatja az adatok átvitelét erről az iPhone-ról, ha eltávolítja ezt a számítógépet.
id: iPhone Anda mungkin mentransfer data, seperti pesan atau riwayat penelusuran Anda, ke komputer yang diselaraskan melalui WLAN atau kabel. Anda dapat membuat iPhone ini berhenti mentransfer data dengan menghapus komputer ini.
it: È possibile che iPhone stia trasferendo dati, come i messaggi o la cronologia di navigazione, a un computer sincronizzato tramite WLAN o via cavo. Puoi interrompere il trasferimento da iPhone rimuovendo il computer con cui non vuoi sincronizzare i dati.
ja: iPhoneから同期されているコンピュータにメッセージや閲覧履歴などのデータがWLANまたはケーブルを介して転送されている可能性があります。 このコンピュータを削除することで、iPhoneからのデータの転送を停止できます。
kk: iPhone құрылғыңыз хабарларыңыз немесе шолу тарихы сияқты деректерді WLAN немесе кабель арқылы синхрондалған компьютерге тасымалдауы мүмкін. Осы компьютерді жою арқылы осы iPhone деректерін тасымалдауды тоқтатуға болады.
ko: iPhone이 WLAN 또는 케이블을 통해 메시지 또는 검색 기록과 같은 데이터를 동기화된 컴퓨터로 전송 중일 수 있습니다. 이 컴퓨터를 제거하여 이 iPhone의 데이터 전송을 중단할 수 있습니다.
lt: „iPhone“ gali perduoti duomenis, pvz., žinutes ar naršymo istoriją, į sinchronizuojamą kompiuterį naudojant WLAN arba kabelį. Galite sustabdyti šio „iPhone“ duomenų perdavimą pašalindami šį kompiuterį.
ms: iPhone anda mungkin memindahkan data, seperti mesej atau sejarah pelayaran anda, ke komputer yang diselaraskan melalui WLAN atau dengan kabel. Anda boleh menghentikan iPhone ini daripada memindahkan data dengan mengeluarkan komputer ini.
nl: Je iPhone zet mogelijk gegevens, zoals je berichten of browsergeschiedenis, over naar een gesynchroniseerde computer via een WLAN of met een kabel. Je kunt voorkomen dat deze iPhone gegevens overzet door deze computer te verwijderen.
no: iPhonen kan overføre data, som meldinger og nettleserloggen din, til en synkronisert datamaskin over WLAN eller via en nettverkskabel. Du kan avslutte dataoverføring fra iPhonen ved å fjerne datamaskinen.
pl: Twój iPhone może przesyłać dane, na przykład wiadomości lub historię przeglądania, do synchronizowanego komputera przez sieć WLAN lub przy użyciu przewodu. Aby temu zapobiec, możesz usunąć komputer, z którym Twoje dane nie mają być synchronizowane.
pt_br: O iPhone pode estar transferindo dados, como mensagens ou histórico de navegação, para um computador sincronizado via WLAN ou cabo. Para que o iPhone pare de transferir dados, remova esse computador.
pt_pt: É possível que o iPhone esteja a transferir dados, como mensagens ou histórico de navegação, para um computador sincronizado através de WLAN ou com um cabo. Pode impedir este iPhone de transferir dados removendo este computador.
ro: Este posibil ca iPhone‑ul dvs. să transfere date, precum mesaje sau istoricul de navigare, pe un computer sincronizat prin WLAN sau prin cablu. Puteți opri transferarea datelor de pe acest iPhone prin eliminarea acestui computer.
ru: Возможно, Ваш iPhone передает Ваши данные, такие как сообщения или история просмотра, на синхронизированный компьютер по WLAN или через кабель. Вы можете прекратить передачу данных с этого iPhone, удалив этот компьютер.
sk: Váš iPhone môže prenášať dáta, napríklad správy alebo históriu prezerania stránok, na synchronizovaný počítač cez WLAN alebo kábel. Prenos dát z iPhonu môžete zastaviť odstránením tohto počítača.
sl: Vaš iPhone morda prenaša podatke, na primer sporočila ali zgodovino brskanja, v sinhroniziran računalnik prek omrežja WLAN ali kabla. Prenos podatkov iz tega iPhona lahko ustavite tako, da odstranite ta računalnik.
sv: iPhone kan överföra data som dina meddelanden eller surfhistorik till en synkroniserad dator över WLAN eller med en sladd. Du kan förhindra att iPhone överför data genom att ta bort den här datorn.
th: iPhone ของคุณอาจกำลังถ่ายโอนข้อมูล เช่น ข้อความหรือประวัติการท่องเว็บของคุณ ไปยังคอมพิวเตอร์ที่เชื่อมข้อมูลผ่านทาง WLAN หรือใช้สายเคเบิล คุณสามารถหยุด iPhone เครื่องนี้ไม่ให้ถ่ายโอนข้อมูลได้โดยการเอาคอมพิวเตอร์นี้ออก
tr: iPhone’unuz, eşzamanlanan bir bilgisayara WLAN üzerinden veya bir kablo ile mesaj ve dolaşma geçmişi gibi verileri aktarıyor olabilir. Bu bilgisayarı silerek bu iPhone’un veri aktarmasını durdurabilirsiniz.
uk: З iPhone можна переносити дані, як‑от повідомлення та історію перегляду вебсторінок, на синхронізований компʼютер через мережу WLAN або кабель. Щоб припинити передавання даних з iPhone, вилучіть цей компʼютер.
vi: iPhone của bạn có thể đang chuyển dữ liệu như tin nhắn hoặc lịch sử duyệt web đến một máy tính được đồng bộ hóa qua WLAN hoặc bằng cáp. Bạn có thể ngăn không cho iPhone này chuyển dữ liệu bằng cách xóa máy tính này.
zh_cn: iPhone可能正通过无线局域网或连接线向同步电脑传输信息或浏览历史记录等数据。 若要停止从此iPhone传输数据，你可以移除此电脑。
zh_hk: iPhone可能正在透過WLAN或連接線，將訊息或瀏覽記錄等資料轉移至已同步的電腦。 你可以透過移除此電腦來停止此iPhone轉移資料。
zh_tw: 你的iPhone可能會將你的訊息或瀏覽記錄等資料，透過WLAN或連接線移轉至已同步的電腦上。 你可以移除這部電腦來停止此iPhone移轉資料。

# CONTINUITY_DISCONNECT_TITLE
source: Keep iPhone Connected to Devices?
ar: إبقاء iPhone متصلًا بالأجهزة؟
bg: Искате ли iPhone да продължава да е свързан с устройствата?
ca: Vols mantenir l’iPhone connectat als dispositius?
cs: Ponechat iPhone připojený k zařízením?
da: Skal iPhone fortsat være forbundet til enhederne?
de: Soll das iPhone weiterhin mit Geräten verbunden bleiben?
el: Διατήρηση της σύνδεσης του iPhone σε συσκευές;
es: ¿Mantener conectado el iPhone a los dispositivos?
es_us: ¿Mantener el iPhone conectado a los dispositivos?
fi: Pidetäänkö iPhone yhdistettynä laitteisiin?
fr: Laisser l’iPhone connecté aux appareils ?
fr_ca: Laissez l’iPhone connecté aux appareils?
he: להשאיר את ה-iPhone מחובר למכשירים?
hi: iPhone को डिवाइस से कनेक्टेड रखें?
hr: Ostaviti iPhone spojenim na uređaje?
hu: Szeretné, ha az iPhone csatlakoztatva maradna az eszközökhöz?
id: Terus Hubungkan iPhone ke Perangkat?
it: Vuoi mantenere la connessione di iPhone ai dispositivi?
ja: iPhoneをデバイスに接続したままにしますか?
kk: iPhone құрылғысы құрылғыларға қосылып тұрсын ба?
ko: iPhone을 기기에 연결된 채로 유지하겠습니까?
lt: Palikti „iPhone“ prijungtą prie įrenginių?
ms: Pastikan iPhone Terus Disambungkan ke Peranti?
nl: iPhone verbonden houden op apparaten?
no: Skal iPhonen forbli tilkoblet enhetene?
pl: Utrzymać połączenie iPhone’a z urządzeniami?
pt_br: Manter o iPhone Conectado a Dispositivos?
pt_pt: Manter o iPhone ligado aos dispositivos?
ro: Mențineți iPhone‑ul conectat la dispozitive?
ru: Не отключать iPhone от устройств?
sk: Ponechať iPhone pripojený k zariadeniam?
sl: Želite ohraniti povezavo iPhona z napravami?
sv: Ska iPhone fortsätta vara ansluten till enheter?
th: ให้ iPhone เชื่อมต่อกับอุปกรณ์ต่อไปหรือไม่
tr: iPhone Aygıtlara Bağlı Kalsın mı?
uk: Не відʼєднувати iPhone від пристроїв?
vi: Tiếp tục duy trì kết nối iPhone với các thiết bị?
zh_cn: 保持iPhone与设备连接？
zh_hk: 要保持iPhone至裝置的連接嗎？
zh_tw: 要保留iPhone與裝置的連線嗎？

# STOP_ALL_PERMISSION_SHARING
source: Stop All %@ Sharing
ar: إيقاف مشاركة %@ بالكامل
bg: Спри изцяло споделянето на %@
ca: Deixa de compartir %@
cs: Zastavit veškeré sdílení „%@“
da: Stop al deling af %@
de: Teilen von „%@“ vollständig stoppen
el: Πλήρης διακοπή κοινοποίησης «%@»
es: Dejar de compartir %@ completamente
es_us: Dejar de compartir %@ por completo
fi: Lopeta kaikki %[tt]@-jako
fr: Arrêter tous les partages %@
fr_ca: Arrêter complètement le partage de %@
he: הפסקת כל השיתופים של %@
hi: सभी %@ शेयरिंग बंद करें
hr: Zaustavi sva dijeljenja: %@
hu: Összes %@ megosztásának leállítása
id: Hentikan Semua Berbagi %@
it: Interrompi tutte le condivisioni di %@
ja: %@の共有をすべて停止
kk: %@ қол жеткізуді толықтай тоқтату
ko: 모든 %@ 공유 중단
lt: Stabdyti visą „%@“ bendrinimą
ms: Hentikan Semua Perkongsian %@
nl: Deel alle %@ niet meer
no: Stopp all deling av %@
pl: Przestań udostępniać (%@)
pt_br: Parar de Compartilhar Tudo de %@
pt_pt: Deixar de partilhar %@
ro: Opriți complet partajarea “%@”
ru: Закрыть доступ к этим данным (%@)
sk: Úplne zastaviť zdieľanie „%@“
sl: Ustavi vsa deljenja za »%@«
sv: Stoppa all delning av %@
th: หยุดแชร์ %@ ทั้งหมด
tr: %@ Paylaşımını Durdur
uk: Не поширювати %@ взагалі
vi: Dừng tất cả chia sẻ %@
zh_cn: 停止所有%@共享
zh_hk: 停止所有%@共享
zh_tw: 停止所有%@分享

source: Review More People
ar: مراجعة المزيد من الأشخاص
bg: Преглед на още хора
ca: Revisa més persones
cs: Zkontrolovat další uživatele
da: Gennemgå flere personer
de: Weitere Personen überprüfen
el: Έλεγχος περισσότερων ατόμων
es: Revisar más personas
es_us: Revisar más personas
fi: Tarkista lisää käyttäjiä
fr: Vérifier d’autres personnes
fr_ca: Examiner plus de personnes
he: בדיקת אנשים נוספים
hi: कुछ और लोगों की समीक्षा करें
hr: Pregledaj ostale osobe
hu: További személyek áttekintése
id: Tinjau Orang Lainnya
it: Rivedi altre persone
ja: さらにほかの人を確認
kk: Басқа пайдаланушыларды қарап шығу
ko: 사람 검토 더 하기
lt: Peržiūrėti daugiau žmonių
ms: Semak Lebih Ramai Orang
nl: Controleer meer personen
no: Gå gjennom flere personer
pl: Przejrzyj więcej osób
pt_br: Revisar Mais Pessoas
pt_pt: Rever mais pessoas
ro: Revizuiți mai multe persoane
ru: Проверить для других людей
sk: Skontrolovať ďalších ľudí
sl: Preglej več oseb
sv: Granska fler personer
th: ตรวจสอบผู้คนเพิ่มเติม
tr: Daha Fazla Kişiyi Gözden Geçir
uk: Переглянути більше людей
vi: Xem lại những người khác
zh_cn: 检查更多用户
zh_hk: 檢視更多聯絡人
zh_tw: 檢視更多聯絡人

# SEARCH_PRIVACY_TITLE_INFORMATION
source: Top Information Matches
ar: أفضل تطابقات المعلومات
bg: Най-добри съвпадения за информация
ca: Principals coincidències d’informació
cs: Nejlepší shody informací
da: Oplysninger – bedste resultater
de: Informationen – Toptreffer
el: Κορυφαία αποτελέσματα δεδομένων
es: Principales coincidencias de información
es_us: Principales resultados de información
fi: Parhaiten vastaavat tiedot
fr: Meilleurs résultats pour les informations
fr_ca: Principales correspondances d’informations
he: המידע הרלוונטי ביותר
hi: जानकारी के शीर्ष परिणाम
hr: Glavni rezultati informacija
hu: A legpontosabb információegyezések
id: Kecocokan Informasi Teratas
it: Corrispondenze migliori per le informazioni
ja: 上位の一致した情報
kk: Таңдаулы ақпарат сәйкестіктері
ko: 정보 일치 상위 항목
lt: Geriausi informacijos atitikmenys
ms: Padanan Maklumat Teratas
nl: Meest overeenkomende gegevens
no: Topptreff på informasjon
pl: Najbardziej pasujące informacje
pt_br: Principais Informações Correspondentes
pt_pt: Mais relevantes – informação
ro: Top corespondențe informații
ru: Лучшие совпадения: информация
sk: Najlepšie zhody informácií
sl: Najboljša ujemanja podatkov
sv: Bästa informationsträffar
th: ข้อมูลที่ตรงกันที่สุด
tr: En İyi Eşleşen Bilgiler
uk: Найкращі збіги інформації
vi: Thông tin phù hợp hàng đầu
zh_cn: 最匹配的信息
zh_hk: 最佳符合資料
zh_tw: 最佳符合資訊

# WIFI_SYNC_FETCH_ERROR_DETAIL
source: A problem occurred when attempting to gather synced computers.
ar: حدثت مشكلة أثناء محاولة جمع الأجهزة المتزامنة.
bg: Възникна проблем при събиране на информация за синхронизираните компютри.
ca: Hi ha hagut un problema en intentar recopilar els ordinadors sincronitzats.
cs: Při pokusu o načtení synchronizovaných počítačů došlo k problému.
da: Der opstod et problem under forsøget på at indsamle oplysninger om synkroniserede computere.
de: Ein Problem ist beim Versuch aufgetreten, synchronisierte Computer zu erfassen.
el: Παρουσιάστηκε σφάλμα κατά την απόπειρα συγκέντρωσης συγχρονισμένων υπολογιστών.
es: Ha habido un problema al intentar recopilar los ordenadores sincronizados.
es_us: Ocurrió un problema al intentar obtener las computadoras sincronizadas.
fi: Ongelma yritettäessä kerätä synkronoituja tietokoneita.
fr: Un problème est survenu lors de la tentative de récupération des ordinateurs synchronisés.
fr_ca: Un problème est survenu lors de la tentative de récupération des ordinateurs synchronisés.
he: אירעה בעיה בעת הניסיון לאסוף מידע על מחשבים מסונכרנים.
hi: सिंक किए गए कंप्यूटर प्राप्त करने की कोशिश के दौरान समस्या हुई।
hr: Došlo je do problema prilikom pokušaja prikupljanja sinkroniziranih računala.
hu: Probléma merült fel a szinkronizált számítógépek összegyűjtésére tett kísérlet során.
id: Terjadi masalah saat mencoba mengumpulkan komputer yang diselaraskan.
it: Si è verificato un problema durante il tentativo di raccogliere informazioni sui computer sincronizzati.
ja: 同期されているコンピュータの収集中に問題が起きました。
kk: Синхрондалған компьютерлерді жинауға әрекеттенген кезде мәселе туындады.
ko: 동기화된 컴퓨터를 수집하는 동안 문제가 발생했습니다.
lt: Bandant surinkti sinchronizuojamus kompiuterius įvyko problema.
ms: Masalah berlaku semasa cuba mengumpulkan komputer diselaraskan.
nl: Er heeft zich een probleem voorgedaan bij het verzamelen van gesynchroniseerde computers.
no: Det oppsto et problem under forsøk på å hente informasjon om synkroniserte datamaskiner.
pl: Wystąpił problem podczas próby zebrania synchronizowanych komputerów.
pt_br: Ocorreu um problema ao tentar reunir os computadores sincronizados.
pt_pt: Ocorreu um problema ao tentar recolher os computadores sincronizados.
ro: A intervenit o problemă în timpul încercării de a colecta computerele sincronizate.
ru: Возникла проблема при попытке собрать сведения о синхронизированных компьютерах.
sk: Pri pokuse zhromaždiť synchronizované počítače sa vyskytla chyba.
sl: Pri poskusu zbiranja sinhroniziranih računalnikov je prišlo do težave.
sv: Ett problem inträffade när synkroniserade datorer skulle samlas in.
th: เกิดปัญหาขึ้นเมื่อพยายามเก็บรวบรวมคอมพิวเตอร์ที่เชื่อมข้อมูล
tr: Eşzamanlı bilgisayarları toplamayı denerken bir sorun oluştu.
uk: Сталася помилка під час спроби отримати інформацію про синхронізовані компʼютери.
vi: Đã xảy ra sự cố khi cố gắng thu thập các máy tính được đồng bộ hóa.
zh_cn: 尝试收集已同步电脑时出错。
zh_hk: 嘗試收集已同步的電腦時發生問題。
zh_tw: 嘗試收集已同步的電腦時發生問題。

# STOP_ALL_SHARING_BY_TYPE_ALERT_LABEL
source: Stop All Sharing
ar: إيقاف المشاركة بالكامل
bg: Спри изцяло споделянето
ca: Deixa de compartir‑ho tot
cs: Zastavit sdílení se všemi
da: Stop al deling
de: Teilen beenden
el: Πλήρης διακοπή κοινοποίησης
es: Dejar de compartir completamente
es_us: Dejar de compartir todo
fi: Lopeta kaikki jakaminen
fr: Arrêter tous les partages
fr_ca: Arrêter tous les partages
he: הפסקת כל השיתופים
hi: सभी शेयरिंग बंद करें
hr: Zaustavi sva dijeljenja
hu: Összes megosztás leállítása
id: Hentikan Semua Berbagi
it: Interrompi tutte le condivisioni
ja: 共有をすべて停止
kk: Бөлісуді толықтай тоқтату
ko: 모든 공유 중단
lt: Stabdyti visą bendrinimą
ms: Hentikan Semua Perkongsian
nl: Deel niets meer
no: Avslutt all deling
pl: Przestań udostępniać (wszystko)
pt_br: Parar de Compartilhar Tudo
pt_pt: Deixar de partilhar tudo
ro: Opriți complet partajarea
ru: Закрыть доступ полностью
sk: Úplne zastaviť zdieľanie
sl: Ustavi vsa deljenja
sv: Stoppa all delning
th: หยุดแชร์ทั้งหมด
tr: Tüm Paylaşmayı Durdur
uk: Не поширювати взагалі
vi: Dừng tất cả chia sẻ
zh_cn: 停止所有共享
zh_hk: 停止所有共享
zh_tw: 停止所有分享項目

# CHILD_ACCOUNT_INFO_TITLE
source: Family Organizer Account Required
ar: مطلوب حساب منظم العائلة
bg: Изисква се регистрация на организатор на семейство
ca: Compte de l’organitzador de la família obligatori
cs: Je požadován účet organizátora rodiny
da: Konto for familiearrangøren nødvendig
de: Familienorganisatorenacccount erforderlich
el: Απαιτείται λογαριασμός οργανωτή οικογένειας
es: Se requiere la cuenta de la persona que organiza la familia
es_us: Se requiere una cuenta de organizador de la familia
fi: Perheen järjestäjän tili vaaditaan
fr: Compte de l’organisateur de la famille requis
fr_ca: Compte d’organisateur de la famille requis
he: נדרש חשבון של מארגן משפחה
hi: पारिवारिक आयोजक खाता आवश्यक है
hr: Potreban je račun organizatora obitelji
hu: Családszervezői fiók szükséges
id: Akun Pengelola Keluarga Diperlukan
it: È richiesto l’account della persona responsabile della famiglia
ja: ファミリー管理者アカウントが必要です
kk: Отбасылық ұйымдастырушы аккаунты қажет
ko: 가족 대표의 계정이 필요함
lt: Reikalinga šeimos organizatoriaus paskyra
ms: Akaun Pengelola Keluarga Diperlukan
nl: Account van gezinshoofd vereist
no: Familieorganisator-konto kreves
pl: Wymagane konto organizatora rodziny
pt_br: Conta de Organizador da Família Necessária
pt_pt: Requer conta de organizador da família
ro: Cont de organizator familie necesar
ru: Требуется учетная запись организатора семьи
sk: Vyžaduje sa účet organizátora rodiny
sl: Zahtevan je račun organizatorja družine
sv: Familjesamordnarens konto krävs
th: ต้องใช้บัญชีผู้จัดการครอบครัว
tr: Aile Düzenleyicisi Hesabı Gerekli
uk: Потрібний обліковий запис організатора родини
vi: Yêu cầu tài khoản người tổ chức gia đình
zh_cn: 需要家人共享组织者账户
zh_hk: 需要家庭組織者帳户
zh_tw: 需要家庭組織者帳號

source: Change Passcode
ar: تغيير رمز الدخول
bg: Промени код
ca: Canvia el codi
cs: Změnit kód
da: Skift kode
de: Code ändern
el: Αλλαγή κωδικού
es: Cambiar código
es_us: Cambiar código
fi: Vaihda pääsykoodi
fr: Changer le code
fr_ca: Changer le code
he: שינוי קוד הגישה
hi: पासकोड बदलें
hr: Promijeni šifru
hu: Jelkód módosítása
id: Ubah Kode Sandi
it: Cambia codice
ja: パスコードを変更
kk: Құпиякодты өзгерту
ko: 암호 변경
lt: Keisti prieigos kodą
ms: Tukar Kod Laluan
nl: Wijzig code
no: Endre kode
pl: Zmień kod
pt_br: Alterar Código
pt_pt: Alterar código
ro: Schimbați codul
ru: Сменить код‑пароль
sk: Zmeniť kód
sl: Spremeni kodo za dostop
sv: Ändra lösenkod
th: เปลี่ยนรหัส
tr: Parolayı Değiştir
uk: Змінити код допуску
vi: Thay đổi mật mã
zh_cn: 更改密码
zh_hk: 更改密碼
zh_tw: 更改密碼
